{
  "the-digital-marketing-agency": "Công ty tiếp thị kỹ thuật số giúp tăng ROI vượt trội",
  "trusted-by": "Được hơn 500+ thương hiệu toàn cầu tin tưởng",
  "choose-success-with": "Chọn thành công cùng công ty tiếp thị kỹ thuật số của chúng tôi, cam kết mang lại ROI cao hơn để đưa doanh nghiệp bạn lên tầm cao mới.",
  "book-a-call": "Đặt lịch hẹn",
  "our-services": "Dịch vụ của chúng tôi",
  "who-we-are": "Chúng tôi là ai?",
  "we-are-a-dynamic": "Chúng tôi là một công ty tiếp thị kỹ thuật số năng động, cam kết giúp doanh nghiệp của bạn phát triển mạnh mẽ.",
  "whether-you-are": "Dù bạn là người dày dạn kinh nghiệm trong lĩnh vực kỹ thuật số hay chỉ mới bắt đầu, chúng tôi đều có chuyên môn và chiến lược để đưa thương hiệu của bạn tiến xa. Tại Compose, chúng tôi đam mê việc giúp các thương hiệu phát triển mạnh mẽ trong thế giới số.",
  "founded-on-the": "Được thành lập dựa trên nguyên tắc sáng tạo và đổi mới, chúng tôi hiểu rằng mỗi doanh nghiệp đều có một câu chuyện độc đáo để kể.",
  "our-mission-is": "Sứ mệnh của chúng tôi là xây dựng những câu chuyện và chiến lược hấp dẫn, chạm đến trái tim khán giả và nâng tầm thương hiệu của bạn.",
  "more-about-us": "Tìm hiểu thêm về chúng tôi",
  "our-projects": "Dự án của chúng tôi",
  "compose-was-born": "“Compose ra đời từ mong muốn giúp các thương hiệu khai phá tiềm năng tối đa trong thế giới kỹ thuật số. Tôi tin rằng mỗi doanh nghiệp đều có một câu chuyện đáng để chia sẻ, và sứ mệnh của chúng tôi là mang câu chuyện đó đến với thế giới bằng sự sáng tạo, chiến lược và tác động. Thành công, đối với chúng tôi, không chỉ là những con số — mà là xây dựng kết nối và giúp khách hàng phát triển vượt ngoài mong đợi.”",
  "davide-gotlieb": "— Davide Gotlieb, Nhà sáng lập Compose",
  "empowering": "Trao quyền cho khách hàng để đón nhận sự chuyển mình",
  "we-harness-creativity": "Chúng tôi tận dụng sự sáng tạo và chuyên môn kỹ thuật để giúp thương hiệu phát triển, vươn xa và định hình lại vị thế cả về mặt thương mại lẫn văn hóa.",
  "our-greatest": "Tài sản quý giá nhất của chúng tôi là sự tin tưởng từ khách hàng.",
  "our-true": "Thành công thực sự của chúng tôi được đo bằng thành công của họ.",
  "branding-and-strategy": "Xây dựng thương hiệu và chiến lược",
  "our-branding": "Dịch vụ xây dựng thương hiệu và chiến lược của chúng tôi giúp bạn tạo dựng một bản sắc thương hiệu mạnh mẽ và kết nối hiệu quả với khách hàng mục tiêu.",
  "more-details": "Xem chi tiết",
  "analytics-and-reporting": "Phân tích và báo cáo",
  "our-analytics": "Dịch vụ phân tích và báo cáo giúp bạn đưa ra quyết định dựa trên dữ liệu với những hiểu biết sâu sắc về hiệu suất website, hành vi người dùng và các chỉ số kinh doanh.",
  "website-development": "Phát triển website",
  "our-website": "Dịch vụ phát triển website của chúng tôi tạo ra các trang web nhanh, thân thiện với người dùng và tối ưu hóa cho hiệu suất và chuyển đổi.",
  "email-marketing": "Tiếp thị qua email",
  "our-email": "Dịch vụ tiếp thị qua email giúp bạn xây dựng mối quan hệ với khách hàng, quảng bá sản phẩm/dịch vụ và thúc đẩy chuyển đổi.",
  "pay-per": "Quảng cáo trả tiền theo lượt nhấp (PPC)",
  "our-pay-per-click": "Dịch vụ quảng cáo PPC giúp tăng lưu lượng truy cập ngay lập tức và tăng tỷ lệ chuyển đổi thông qua các chiến dịch quảng cáo được nhắm mục tiêu.",
  "content-marketing": "Tiếp thị nội dung",
  "our-content": "Dịch vụ tiếp thị nội dung của chúng tôi tạo ra nội dung hấp dẫn, phù hợp với khán giả và thúc đẩy sự tương tác lâu dài.",
  "more-services": "Xem thêm",
  "showcasing-our-success-stories": "Trình bày những câu chuyện thành công của chúng tôi",
  "if-you-are": "Nếu bạn sẵn sàng thay đổi hoặc có một ý tưởng bạn tin tưởng, hãy liên hệ với chúng tôi. Chúng tôi sẽ phản hồi nhanh chóng.",
  "get-in-touch": "Liên hệ ngay",
  "see-more-projects": "Xem thêm",
  "latest-blogs": "Blog mới nhất",
  "stay-up-to": "Cập nhật những tin tức mới nhất",

  "our-projects-card": {
    "digital-strategy": "Chiến Lược Số Cho Một Thương Hiệu Trang Trí Nhà Hàng Đầu",
    "the-digital-strategy-this-agency": "Chiến lược số mà agency này cung cấp chính là điều chúng tôi cần để phát triển sự hiện diện của FreshNest và kết nối với những khách hàng quan tâm đến tính bền vững. Nội dung và chiến dịch sáng tạo của họ đã nâng tầm thương hiệu và thúc đẩy doanh số bán hàng một cách đáng kể!",
    "enhancing-brand-engagement": "Tăng Cường Gắn Kết Thương Hiệu Cho Một Thương Hiệu Thể Hình Cao Cấp",
    "this-agency-transformed": "Agency này đã thay đổi hoàn toàn dấu ấn số của LuxeFit! Chiến lược xây dựng thương hiệu và hợp tác với influencer đã tạo ra sự kết nối vô giá với khách hàng, và chúng tôi đã chứng kiến sự tăng trưởng vượt bậc về nhận diện thương hiệu và doanh số. LuxeFit giờ đây là lựa chọn hàng đầu trong thị trường thể hình cao cấp.",
    "building-a-digital": "Xây Dựng Hiện Diện Số Để Thúc Đẩy Việc Tiếp Nhận Sản Phẩm",
    "this-team-brought": "Đội ngũ này đã mang đến một góc nhìn mới cho chiến lược marketing số của chúng tôi. Chuyên môn của họ trong quảng cáo trả phí và mạng xã hội đã tạo ra tác động rõ rệt đến việc thu hút người dùng, và chúng tôi rất hài lòng với kết quả. Họ đã đặt nền móng cho sự thành công lâu dài!",
    "working-with-this": "Làm việc với agency này đã tạo nên bước ngoặt lớn. Khả năng kết nối chúng tôi với khách hàng thông qua nội dung và hợp tác với influencer đã vượt xa mong đợi. Chúng tôi đã chứng kiến sự tăng trưởng đáng kể về độ nhận diện thương hiệu và mức độ tương tác của khách hàng.",
    "elevating-education": "Nâng Tầm Giáo Dục Thông Qua Marketing Số",
    "their-tailored-strategies": "Chiến lược được cá nhân hóa của họ là yếu tố then chốt giúp tăng cường sự hiện diện trực tuyến và kết nối với cộng đồng của chúng tôi. Số lượng ghi danh chưa bao giờ cao đến thế!"
  },

  "latest-blog-card": {
    "the-role-of": "Vai Trò Của Việc Tạo Nguyên Mẫu Trong Thiết Kế Sản Phẩm",
    "this-iterative-process": "Quy trình lặp đi lặp lại này rất quan trọng để giải quyết các vấn đề tiềm ẩn, xác thực các lựa chọn thiết kế, và",

    "designing-for-user": "Thiết Kế Hướng Đến Trải Nghiệm Người Dùng: Những Yếu Tố Cần Lưu Ý",
    "methods-such-as": "Các phương pháp như phỏng vấn người dùng, khảo sát và xây dựng chân dung người dùng giúp thu thập thông tin chuyên sâu về người dùng",

    "the-future-of-product": "Tương Lai Của Thiết Kế Sản Phẩm: Những Xu Hướng Đáng Chú Ý Trong Năm 2024",
    "designers-are": "Các nhà thiết kế ngày càng tập trung vào việc tạo ra sản phẩm có tác động môi trường tối thiểu bằng cách sử dụng"
  }
}
