{
  "the-digital-marketing-agency": "Săn hủ tiền tỷ, nổ hũ to - lộc đầy túi",
  "trusted-by": "Được hơn 1.000.000+ người chơi tin tưởng",
  "choose-success-with": "Rc88 – nền tảng giải trí cá cược đỉnh cao, nơi hội tụ những trò chơi hấp dẫn, tỷ lệ thắng cao và phần thưởng khủng. Trải nghiệm cảm giác “nổ hũ” cực đã, săn lộc mỗi ngày, và tận hưởng thế giới casino hiện đại ngay trong tầm tay. Được thiết kế tối ưu cho người chơi Việt, Bet Game là lựa chọn hàng đầu cho những ai muốn vừa vui vừa thắng lớn.",
  "exclusive": "độc quyền",
  "book-a-call": "Đặt lịch hẹn",
  "our-services": "Chúng tôi mang lại",
  "who-we-are": "Chúng tôi là ai?",
  "we-are-a-dynamic": "Chúng tôi là nhà cái bóng đá uy tín của Việt Nam và là trang cá cược bóng đá hàng đầu Châu Á, chúng tôi mang đến những trải nghiệm tuyệt vời nhất.",
  "whether-you-are": "RC88 luôn thực hiện nghiêm túc tất cả các quy trình thủ tục và hỗ trợ người chơi tốt nhất, chúng tôi luôn luôn ngăn chặn và không cho phép bất cứ một hình thức gian lận nào xuất hiện tại RC88 trên mọi phương diện. Chúng tôi sẽ thực hiện kiểm tra bảo mật ngẫu nhiên để duy trì tính toàn vẹn và công bằng của hệ thống. Nếu chúng tôi phát hiện thấy bất kỳ người chơi nào có liên quan đến các hoạt động lừa đảo, chúng tôi sẽ đóng tài khoản của người chơi đó ngay lập tức. Theo điều khoản của giấy phép cũng như điều khoản và điều kiện kinh doanh của chúng tôi số tiền nhận được thông qua hoạt động lừa đảo có thể bị tịch thu và/ hoặc bị truy hồi.",
  "popular-genre": "Thể loại phổ biến",
  "founded-on-the": "Tại RC88, chúng tôi có chính sách bảo mật nghiêm ngặt đảm bảo rằng tất cả thông tin cá nhân an toàn đến 100%.",
  "our-mission-is": "RC88 cung cấp các hình thức thanh toán nạp rút đa dạng, an toàn, vô cùng nhanh chóng và dễ dàng, mang đến sự thuận tiện cho quý khách.",
  "more-about-us": "Tìm hiểu thêm về chúng tôi",
  "our-projects": "Dự án của chúng tôi",
  "compose-was-born": "“Compose ra đời từ mong muốn giúp các thương hiệu khai phá tiềm năng tối đa trong thế giới kỹ thuật số. Tôi tin rằng mỗi doanh nghiệp đều có một câu chuyện đáng để chia sẻ, và sứ mệnh của chúng tôi là mang câu chuyện đó đến với thế giới bằng sự sáng tạo, chiến lược và tác động. Thành công, đối với chúng tôi, không chỉ là những con số — mà là xây dựng kết nối và giúp khách hàng phát triển vượt ngoài mong đợi.”",
  "davide-gotlieb": "— Davide Gotlieb, Nhà sáng lập Compose",
  "empowering": "Trao quyền cho khách hàng để đón nhận sự chuyển mình",
  "we-harness-creativity": "Chúng tôi tận dụng sự sáng tạo và chuyên môn kỹ thuật để giúp thương hiệu phát triển, vươn xa và định hình lại vị thế cả về mặt thương mại lẫn văn hóa.",
  "our-greatest": "Tài sản quý giá nhất của chúng tôi là sự tin tưởng từ khách hàng.",
  "our-true": "Thành công thực sự của chúng tôi được đo bằng thành công của họ.",
  "branding-and-strategy": "Xây dựng thương hiệu và chiến lược",
  "our-branding": "Dịch vụ xây dựng thương hiệu và chiến lược của chúng tôi giúp bạn tạo dựng một bản sắc thương hiệu mạnh mẽ và kết nối hiệu quả với khách hàng mục tiêu.",
  "more-details": "Xem chi tiết",
  "analytics-and-reporting": "Phân tích và báo cáo",
  "our-analytics": "Dịch vụ phân tích và báo cáo giúp bạn đưa ra quyết định dựa trên dữ liệu với những hiểu biết sâu sắc về hiệu suất website, hành vi người dùng và các chỉ số kinh doanh.",
  "website-development": "Phát triển website",
  "our-website": "Dịch vụ phát triển website của chúng tôi tạo ra các trang web nhanh, thân thiện với người dùng và tối ưu hóa cho hiệu suất và chuyển đổi.",
  "email-marketing": "Tiếp thị qua email",
  "our-email": "Dịch vụ tiếp thị qua email giúp bạn xây dựng mối quan hệ với khách hàng, quảng bá sản phẩm/dịch vụ và thúc đẩy chuyển đổi.",
  "pay-per": "Quảng cáo trả tiền theo lượt nhấp (PPC)",
  "our-pay-per-click": "Dịch vụ quảng cáo PPC giúp tăng lưu lượng truy cập ngay lập tức và tăng tỷ lệ chuyển đổi thông qua các chiến dịch quảng cáo được nhắm mục tiêu.",
  "content-marketing": "Tiếp thị nội dung",
  "our-content": "Dịch vụ tiếp thị nội dung của chúng tôi tạo ra nội dung hấp dẫn, phù hợp với khán giả và thúc đẩy sự tương tác lâu dài.",
  "more-services": "Xem thêm",
  "showcasing-our-success-stories": "Trình bày những câu chuyện thành công của chúng tôi",
  "if-you-are": "Nếu bạn sẵn sàng thay đổi hoặc có một ý tưởng bạn tin tưởng, hãy liên hệ với chúng tôi. Chúng tôi sẽ phản hồi nhanh chóng.",
  "get-in-touch": "Liên hệ ngay",
  "see-more-projects": "Xem thêm",
  "latest-blogs": "Blog mới nhất",
  "stay-up-to": "Cập nhật những tin tức mới nhất",

  "our-projects-card": {
    "digital-strategy": "Chiến Lược Số Cho Một Thương Hiệu Trang Trí Nhà Hàng Đầu",
    "the-digital-strategy-this-agency": "Chiến lược số mà agency này cung cấp chính là điều chúng tôi cần để phát triển sự hiện diện của FreshNest và kết nối với những khách hàng quan tâm đến tính bền vững. Nội dung và chiến dịch sáng tạo của họ đã nâng tầm thương hiệu và thúc đẩy doanh số bán hàng một cách đáng kể!",
    "enhancing-brand-engagement": "Tăng Cường Gắn Kết Thương Hiệu Cho Một Thương Hiệu Thể Hình Cao Cấp",
    "this-agency-transformed": "Agency này đã thay đổi hoàn toàn dấu ấn số của LuxeFit! Chiến lược xây dựng thương hiệu và hợp tác với influencer đã tạo ra sự kết nối vô giá với khách hàng, và chúng tôi đã chứng kiến sự tăng trưởng vượt bậc về nhận diện thương hiệu và doanh số. LuxeFit giờ đây là lựa chọn hàng đầu trong thị trường thể hình cao cấp.",
    "building-a-digital": "Xây Dựng Hiện Diện Số Để Thúc Đẩy Việc Tiếp Nhận Sản Phẩm",
    "this-team-brought": "Đội ngũ này đã mang đến một góc nhìn mới cho chiến lược marketing số của chúng tôi. Chuyên môn của họ trong quảng cáo trả phí và mạng xã hội đã tạo ra tác động rõ rệt đến việc thu hút người dùng, và chúng tôi rất hài lòng với kết quả. Họ đã đặt nền móng cho sự thành công lâu dài!",
    "working-with-this": "Làm việc với agency này đã tạo nên bước ngoặt lớn. Khả năng kết nối chúng tôi với khách hàng thông qua nội dung và hợp tác với influencer đã vượt xa mong đợi. Chúng tôi đã chứng kiến sự tăng trưởng đáng kể về độ nhận diện thương hiệu và mức độ tương tác của khách hàng.",
    "elevating-education": "Nâng Tầm Giáo Dục Thông Qua Marketing Số",
    "their-tailored-strategies": "Chiến lược được cá nhân hóa của họ là yếu tố then chốt giúp tăng cường sự hiện diện trực tuyến và kết nối với cộng đồng của chúng tôi. Số lượng ghi danh chưa bao giờ cao đến thế!"
  },

  "latest-blog-card": {
    "the-role-of": "Hoàn trả vô tận, tiền về tay 1.5%",
    "this-iterative-process": "Hoàn trả vô tận 1.5% mỗi giao dịch – tiền về tay nhanh, chơi càng nhiều càng lời!",

    "designing-for-user": "Thưởng top nạp tuần vui cược thể thao",
    "methods-such-as": "Thưởng top nạp tuần – vui hết mình cùng cược thể thao, nhận quà cực chất dành riêng cho người chơi tích cực!",

    "the-future-of-product": "Xác minh tài khoản, chào thành viên mới thưởng 48k",
    "designers-are": "Xác minh tài khoản ngay – nhận thưởng 48K chào mừng dành riêng cho thành viên mới, đơn giản và cực kỳ hấp dẫn!"
  },

  "our-product": "Sản phẩm của chúng tôi",
  "we-provide": "Chúng tôi cung cấp cho quý khách các hình thức cá cược online, chơi game trực tuyến như: cá cược thể thao với tỉ lệ cạnh tranh và hấp dẫn nhất, trực tiếp các sự kiện từ tất cả giải đấu hàng đầu bao gồm giải bóng đá Ngoại Hạng Anh, Tây Ban Nha, Serie A, Bundesliga, Champions League và các giải đấu lớn khác trên toàn thế giới... Các trò chơi như poker, casino, numbergame. Đến với RC88, quý khách sẽ có những khoảnh khắc trải nghiệm tuyệt vời cùng với việc đăng ký vô cùng đơn giản, tham gia các trò chơi vô cùng đẳng cấp với giao diện hoàn hảo, và một điều cực kỳ quan trọng không thể thiếu đó chính là KHUYẾN MÃI với nhiều ưu đãi vô cùng hấp dẫn.",
  "customer-service": "Dịch vụ chăm sóc khách hàng",
  "we-are-always": "Chúng tôi luôn sẵn sàng hỗ trợ, giải đáp thắc mắc và giải quyết các vấn đề của quý khách hàng với thái độ phục vụ thân thiện một cách nhanh chóng và hiệu quả. Với thời gian làm việc xuyên suốt cả năm bao gồm cả ngày lễ, tết, nếu quý khách có bất kì ý kiến đóng góp hoặc thắc mắc cần giải quyết, hãy đến với chúng tôi thông qua các kênh liên hệ (Livechat, Telegram, …) bất cứ lúc nào, chúng tôi sẽ phục vụ một cách tốt nhất mang tới sự hài lòng cho quý khách.",
  "diverse-account-options": "Đa dạng phương thức thanh toán",
  "offers-a-wide": "RC88 cung cấp các hình thức thanh toán nạp rút đa dạng, an toàn, vô cùng nhanh chóng và dễ dàng, mang đến sự thuận tiện cho quý khách. Trò chơi trở nên dễ dàng hơn qua các bước thanh toán nhanh gọn.",
  "responsible-gambling": "Chơi có trách nhiệm",
  "strictly-adheres": "RC88 luôn thực hiện nghiêm túc tất cả các quy trình thủ tục và hỗ trợ người chơi tốt nhất, chúng tôi luôn luôn ngăn chặn và không cho phép bất cứ một hình thức gian lận nào xuất hiện tại RC88 trên mọi phương diện. Chúng tôi sẽ thực hiện kiểm tra bảo mật ngẫu nhiên để duy trì tính toàn vẹn và công bằng của hệ thống. Nếu chúng tôi phát hiện thấy bất kỳ người chơi nào có liên quan đến các hoạt động lừa đảo, chúng tôi sẽ đóng tài khoản của người chơi đó ngay lập tức. Theo điều khoản của giấy phép cũng như điều khoản và điều kiện kinh doanh của chúng tôi số tiền nhận được thông qua hoạt động lừa đảo có thể bị tịch thu và/ hoặc bị truy hồi.",
  "security": "Bảo mật",
  "we-enforce-a-strict": "Tại RC88, chúng tôi có chính sách bảo mật nghiêm ngặt đảm bảo rằng tất cả thông tin cá nhân an toàn đến 100%. RC88 cũng cung cấp kết nối bảo mật bằng SSL 128 Bit, cũng như mã hóa mật khẩu MD5, để tối đa hóa bảo mật thông tin. Chúng tôi bảo mật toàn bộ thông tin của bạn và không bao giờ chia sẻ hoặc bán thông tin đó cho các bên thứ ba."
}
